ansible
ansible-lint
bash
bash-completion@2
bashdb
bundler-completion
coreutils
csshx
curl
docker-completion
docker-compose-completion
docker-machine-completion
findutils
gawk
gem-completion
git
gnu-getopt
gnu-sed
gnu-tar
gnu-which
gradle
grep
launchctl-completion
maven
maven-completion
nano
ncurses
nmap
openssl
optipng
p7zip
pip-completion
python
python@2
rails-completion
rake-completion
ruby
ruby-completion
shellcheck
sshfs
tmux
tree
unrar
vagrant-completion
vim
watch
wget
youtube-dl
